Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: Couldn't translate. The %@ language pack may need downloading in Settings.
de: Übersetzung nicht möglich. Eventuell muss das Sprachpaket für %@ in den Einstellungen geladen werden.
es: No se pudo traducir. Puede que tengas que descargar el paquete de %@ en Ajustes.
et: Tõlkimine ei õnnestunud. Keelepakett %@ võib vajada allalaadimist seadetes.
fr: Traduction impossible. Il faut peut-être télécharger le pack %@ dans Réglages.
hu: Nem sikerült lefordítani. Lehet, hogy a(z) %@ nyelvi csomagját le kell tölteni a Beállításokban.
it: Impossibile tradurre. Potrebbe essere necessario scaricare il pacchetto %@ in Impostazioni.
ja: 翻訳できませんでした。設定で%@の言語パックをダウンロードする必要があるかもしれません。
ko: 번역할 수 없어요. 설정에서 %@ 언어 팩을 다운로드해야 할 수 있어요.
ms: Tidak dapat menterjemah. Pek bahasa %@ mungkin perlu dimuat turun dalam Tetapan.
pt: Não foi possível traduzir. Poderá ser necessário transferir o pacote de %@ nas Definições.
ru: Не удалось перевести. Возможно, языковой пакет %@ нужно загрузить в Настройках.
zh_hans: 无法翻译。可能需要在“设置”中下载%@语言包。

source: Couldn’t import
de: Import fehlgeschlagen
es: No se pudo importar
et: Importimine ebaõnnestus
fr: Import impossible
hu: Importálás sikertelen
it: Impossibile importare
ja: インポートできません
ko: 가져올 수 없음
ms: Tidak boleh diimport
pt: Não foi possível importar
ru: Не удалось импортировать
zh_hans: 无法导入

source: Couldn’t import that dictionary
de: Wörterbuch konnte nicht importiert werden
es: No se pudo importar ese diccionario
et: Seda sõnaraamatut ei õnnestunud importida
fr: Impossible d’importer ce dictionnaire
hu: Nem sikerült importálni a szótárat
it: Impossibile importare quel dizionario
ja: 辞書を読み込めませんでした
ko: 사전을 가져오지 못했습니다
ms: Kamus itu tidak dapat diimport
pt: Não foi possível importar esse dicionário
ru: Не удалось импортировать этот словарь
zh_hans: 无法导入该词典

source: Couldn’t prepare the configuration for export.
de: Die Konfiguration ließ sich nicht zum Export vorbereiten.
es: No se ha podido preparar la configuración para exportar.
et: Seadistust ei õnnestunud eksportimiseks ette valmistada.
fr: Impossible de préparer la config pour l'export.
hu: Nem sikerült előkészíteni a beállítást exportálásra.
it: Non sono riuscito a preparare la configurazione per l'esportazione.
ja: 設定を書き出し用に準備できませんでした。
ko: 내보낼 설정을 준비하지 못했어요.
ms: Tak dapat sediakan konfigurasi untuk dieksport.
pt: Não deu para preparar a configuração para exportar.
ru: Не удалось подготовить конфигурацию к экспорту.
zh_hans: 没法准备好要导出的配置。

source: Couldn’t prepare this language for sharing.
de: Diese Sprache ließ sich nicht zum Teilen vorbereiten.
es: No se ha podido preparar este idioma para compartirlo.
et: Seda keelt ei õnnestunud jagamiseks ette valmistada.
fr: Impossible de préparer cette langue pour le partage.
hu: Ezt a nyelvet nem sikerült megosztásra előkészíteni.
it: Non è stato possibile preparare questa lingua per la condivisione.
ja: この言語を共有用に書き出せませんでした。
ko: 이 언어를 공유할 수 있게 준비하지 못했습니다.
ms: Bahasa ini tidak dapat disediakan untuk dikongsi.
pt: Não foi possível preparar este idioma para partilha.
ru: Не удалось подготовить этот язык к отправке.
zh_hans: 无法准备这门语言以供分享。

source: Couldn’t prepare this layout for export.
de: Dieses Layout ließ sich nicht für den Export vorbereiten.
es: No se pudo preparar este diseño para exportarlo.
et: Seda paigutust ei õnnestunud eksportimiseks ette valmistada.
fr: Impossible de préparer cette disposition pour l'export.
hu: Nem sikerült előkészíteni ezt az elrendezést az exportáláshoz.
it: Non è stato possibile preparare questo layout per l’esportazione.
ja: このレイアウトをエクスポート用に準備できませんでした。
ko: 이 레이아웃을 내보낼 준비를 못 했어요.
ms: Tak dapat sediakan susun atur ini untuk eksport.
pt: Não deu para preparar este esquema para exportação.
ru: Не удалось подготовить эту раскладку к экспорту.
zh_hans: 没法把这个布局准备好导出。

source: Couldn’t prepare this theme for export.
de: Dieses Theme ließ sich nicht zum Export vorbereiten.
es: No se ha podido preparar este tema para exportar.
et: Seda teemat ei õnnestunud eksportimiseks ette valmistada.
fr: Impossible de préparer ce thème pour l'export.
hu: Nem sikerült előkészíteni ezt a témát exportálásra.
it: Non sono riuscito a preparare questo tema per l'esportazione.
ja: このテーマを書き出し用に準備できませんでした。
ko: 내보낼 테마를 준비하지 못했어요.
ms: Tak dapat sediakan tema ini untuk dieksport.
pt: Não deu para preparar este tema para exportar.
ru: Не удалось подготовить эту тему к экспорту.
zh_hans: 没法准备好要导出的主题。

source: Couldn’t read that image. Pick an animated GIF, PNG, or WEBP.
de: Das Bild konnte nicht gelesen werden. Wähle eine animierte GIF-, PNG- oder WEBP-Datei.
es: No se ha podido leer la imagen. Elige un GIF animado, PNG o WEBP.
et: Pilti ei saanud lugeda. Vali animeeritud GIF, PNG või WEBP.
fr: Impossible de lire cette image. Choisis un GIF animé, un PNG ou un WEBP.
hu: Nem sikerült beolvasni a képet. Válassz animált GIF-, PNG- vagy WEBP-fájlt.
it: Impossibile leggere l’immagine. Scegli un GIF animato, PNG o WEBP.
ja: 画像を読み込めませんでした。アニメーションGIF、PNG、WEBPのいずれかを選んでください。
ko: 이미지를 읽을 수 없습니다. 애니메이션 GIF, PNG 또는 WEBP를 선택하세요.
ms: Imej itu tidak dapat dibaca. Pilih GIF beranimasi, PNG atau WEBP.
pt: Não foi possível ler a imagem. Escolha um GIF animado, PNG ou WEBP.
ru: Не удалось прочитать изображение. Выберите анимированный GIF, PNG или WEBP.
zh_hans: 无法读取此图像。请选择 GIF 动图、PNG 或 WEBP 文件。

source: Couldn’t restore that backup
de: Backup konnte nicht wiederhergestellt werden
es: No se pudo restaurar esa copia de seguridad
et: Varukoopiat ei õnnestunud taastada
fr: Impossible de restaurer cette sauvegarde
hu: Nem sikerült visszaállítani a mentést
it: Impossibile ripristinare quel backup
ja: バックアップを復元できませんでした
ko: 백업을 복원할 수 없습니다
ms: Tidak dapat memulihkan sandaran itu
pt: Não foi possível restaurar essa cópia de segurança
ru: Не удалось восстановить резервную копию
zh_hans: 无法恢复该备份

source: Count
de: Anzahl
es: Cantidad
et: Arv
fr: Nombre
hu: Darabszám
it: Quantità
ja: 個数
ko: 개수
ms: Bilangan
pt: Quantidade
ru: Количество
zh_hans: 数量

source: Count your words
de: Zähl deine Wörter
es: Cuenta tus palabras
et: Loe oma sõnu
fr: Compte tes mots
hu: Számold a szavaid
it: Conta le tue parole
ja: 入力した単語を記録
ko: 입력한 단어 세기
ms: Kira perkataan anda
pt: Conta as tuas palavras
ru: Считать ваши слова
zh_hans: 统计你的字数

source: Create
de: Erstellen
es: Crear
et: Loo
fr: Créer
hu: Létrehozás
it: Crea
ja: 作成
ko: 만들기
ms: Cipta
pt: Criar
ru: Создать
zh_hans: 创建

source: Create New Profile
de: Neues Profil erstellen
es: Crear perfil nuevo
et: Loo uus profiil
fr: Créer un nouveau profil
hu: Új profil létrehozása
it: Crea nuovo profilo
ja: 新しいプロファイルを作成
ko: 새 프로필 만들기
ms: Cipta profil baharu
pt: Criar novo perfil
ru: Создать профиль
zh_hans: 创建新配置文件

source: Create a custom action before assigning one to a key.
de: Erstelle zuerst eine eigene Aktion, bevor du sie einer Taste zuweist.
es: Crea una acción personalizada antes de asignarla a una tecla.
et: Loo kohandatud toiming enne selle klahvile määramist.
fr: Crée une action personnalisée avant de l’assigner à une touche.
hu: Hozz létre egy egyéni műveletet, mielőtt billentyűhöz rendelnéd.
it: Crea un’azione personalizzata prima di assegnarla a un tasto.
ja: キーに割り当てる前に、カスタムアクションを作成してください。
ko: 키에 지정하기 전에 사용자 설정 동작을 만드세요.
ms: Cipta tindakan tersuai sebelum menetapkannya pada kekunci.
pt: Crie uma ação personalizada antes de a atribuir a uma tecla.
ru: Создайте своё действие, прежде чем назначать его клавише.
zh_hans: 请先创建自定义操作，再将其分配给按键。

source: Create a custom layout from %@
de: Eigenes Layout aus %@ erstellen
es: Crear una disposición propia a partir de %@
et: Loo kohandatud paigutus alates %@
fr: Créer une disposition personnalisée à partir de %@
hu: Saját elrendezés készítése ebből: %@
it: Crea una disposizione personalizzata da %@
ja: %@ からカスタムレイアウトを作成
ko: %@에서 사용자 배열 만들기
ms: Cipta susun atur tersuai daripada %@
pt: Criar uma disposição própria a partir de %@
ru: Создать свою раскладку на основе «%@»
zh_hans: 以%@为基础创建自定义布局

source: Create a keyboard that feels like you
de: Gestalte eine Tastatur, die sich nach dir anfühlt
es: Crea un teclado que se sienta tuyo
et: Loo klaviatuur, mis tundub sinu oma
fr: Créez un clavier qui vous ressemble
hu: Alkoss olyan billentyűzetet, amely igazán te vagy
it: Crea una tastiera che ti somiglia
ja: 自分らしいキーボードを作ろう
ko: 나만의 감각을 담은 키보드 만들기
ms: Cipta papan kekunci yang terasa seperti anda
pt: Cria um teclado que seja a tua cara
ru: Создайте клавиатуру, которая ощущается вашей
zh_hans: 打造真正属于你的键盘

source: Create a profile in Clink to switch from here.
de: Erstelle ein Profil in Clink, um von hier aus zu wechseln.
es: Crea un perfil en Clink para poder cambiar desde aquí.
et: Loo Clinkis profiil, et siit lülitada.
fr: Crée un profil dans Clink pour pouvoir basculer depuis ici.
hu: Hozz létre egy profilt a Clinkben, hogy innen válthass.
it: Crea un profilo in Clink per poter cambiare da qui.
ja: ここから切り替えるには、Clinkでプロファイルを作成してください。
ko: 여기서 전환하려면 Clink에서 프로필을 먼저 만드세요.
ms: Cipta profil dalam Clink untuk bertukar dari sini.
pt: Cria um perfil no Clink para poderes trocar a partir daqui.
ru: Создайте профиль в Clink, чтобы переключаться отсюда.
zh_hans: 先在 Clink 里创建一个配置文件，才能在这里切换。

source: Create a rule
de: Regel erstellen
es: Crear una regla
et: Loo reegel
fr: Créer une règle
hu: Szabály létrehozása
it: Crea una regola
ja: ルールを作成
ko: 규칙 만들기
ms: Cipta peraturan
pt: Criar uma regra
ru: Создать правило
zh_hans: 创建规则

source: Create font
de: Schrift erstellen
es: Crear fuente
et: Loo font
fr: Créer une police
hu: Betűtípus létrehozása
it: Crea font
ja: フォントを作成
ko: 글꼴 만들기
ms: Cipta fon
pt: Criar fonte
ru: Создать шрифт
zh_hans: 创建字体

source: Create from %@
de: Aus %@ erstellen
es: Crear a partir de %@
et: Loo põhjal %@
fr: Créer à partir de %@
hu: Létrehozás innen: %@
it: Crea da %@
ja: %@ から作成
ko: %@에서 만들기
ms: Cipta daripada %@
pt: Criar a partir de %@
ru: Создать из «%@»
zh_hans: 从 %@ 创建

source: Create groups to sort clips in the keyboard panel. Swipe a clip right to assign it.
de: Leg Gruppen an, um Clips im Tastaturpanel zu sortieren. Wisch einen Clip nach rechts, um ihn zuzuordnen.
es: Crea grupos para ordenar los clips en el panel del teclado. Desliza un clip a la derecha para asignarlo.
et: Loo gruppe, et klaviatuuri paneelil klippe sortida. Viipa klippi paremale, et see määrata.
fr: Crée des groupes pour trier les clips dans le panneau du clavier. Balaie un clip vers la droite pour l'assigner.
hu: Hozz létre csoportokat, hogy rendezd a vágólap-elemeket a billentyűzet panelén. Húzz egy elemet jobbra a hozzárendeléshez.
it: Crea gruppi per ordinare le clip nel pannello della tastiera. Scorri una clip verso destra per assegnarla.
ja: グループを作るとキーボードパネルのクリップを整理できます。クリップを右にスワイプすると割り当てられます。
ko: 그룹을 만들어서 키보드 패널의 클립을 정리해보세요. 클립을 오른쪽으로 밀면 그룹에 넣을 수 있어요.
ms: Cipta kumpulan untuk susun klip dalam panel papan kekunci. Leret klip ke kanan untuk masukkannya.
pt: Cria grupos para organizar clipes no painel do teclado. Desliza um clipe para a direita para o atribuíres.
ru: Создавайте группы, чтобы разложить фрагменты в панели клавиатуры. Смахните фрагмент вправо, чтобы отнести его к группе.
zh_hans: 创建分组，把键盘面板里的剪贴内容整理好。把剪贴内容向右滑就能分到组里。

source: Create keyboard panels with Python
de: Erstelle Tastaturpanels mit Python
es: Crea paneles de teclado con Python
et: Loo Pythoniga klaviatuuripaneele
fr: Crée des panneaux de clavier en Python
hu: Billentyűzetpanelek készítése Pythonnal
it: Crea pannelli per la tastiera con Python
ja: Pythonでキーボードパネルを作成します
ko: Python으로 키보드 패널을 만드세요
ms: Cipta panel papan kekunci dengan Python
pt: Cria painéis de teclado com Python
ru: Создание панелей клавиатуры на Python
zh_hans: 使用 Python 创建键盘面板

source: Create manually
de: Manuell erstellen
es: Crear manualmente
et: Loo käsitsi
fr: Créer manuellement
hu: Létrehozás kézzel
it: Crea manualmente
ja: 手動で作成
ko: 직접 만들기
ms: Cipta secara manual
pt: Criar manualmente
ru: Создать вручную
zh_hans: 手动创建

source: Create one in Clink → Actions
de: Leg eine in Clink → Eigene Aktionen an
es: Crea una en Clink → Acciones personalizadas
et: Loo üks jaotises Clink → Kohandatud tegevused
fr: Crées-en une dans Clink → Actions personnalisées
hu: Hozz létre egyet itt: Clink → Egyéni műveletek
it: Creane una in Clink → Azioni personalizzate
ja: Clink →カスタムアクションで作れます
ko: Clink → 사용자 지정 동작에서 하나 만들어보세요
ms: Cipta satu dalam Clink → Tindakan Tersuai
pt: Cria uma em Clink → Ações Personalizadas
ru: Создайте его в Clink → «Свои действия»
zh_hans: 在 Clink → 自定义操作里创建一个

source: Create theme
de: Theme erstellen
es: Crear tema
et: Loo teema
fr: Créer un thème
hu: Hozzon létre témát
it: Crea tema
ja: テーマを作成
ko: 테마 만들기
ms: Cipta tema
pt: Criar tema
ru: Создать тему
zh_hans: 创建主题

source: Creative
de: Kreativ
es: Creativo
et: Loov
fr: Créatif
hu: Kreatív
it: Creativo
ja: クリエイティブ
ko: 창의적
ms: Kreatif
pt: Criativo
ru: Творческий
zh_hans: 创意

source: Creativity
de: Kreativität
es: Creatividad
et: Loomingulisus
fr: Créativité
hu: Kreativitás
it: Creatività
ja: 創造性
ko: 창의성
ms: Kreativiti
pt: Criatividade
ru: Творчество
zh_hans: 创造力

source: Curated presets and the controls that matter most.
de: Ausgewählte Voreinstellungen und die wichtigsten Einstellungen.
es: Preajustes seleccionados y los controles más importantes.
et: Valitud eelseadistused ja kõige olulisemad juhtelemendid.
fr: Des préréglages soignés et les commandes qui comptent le plus.
hu: Válogatott előbeállítások és a legfontosabb vezérlők.
it: Preset curati e i controlli che contano di più.
ja: 厳選したプリセットと、いちばん大切なコントロール
ko: 엄선한 프리셋과 가장 중요한 설정만 모았어요
ms: Praset terpilih dan kawalan yang paling penting.
pt: Predefinições selecionadas e os controlos mais importantes.
ru: Отобранные пресеты и самые важные регуляторы.
zh_hans: 精选预设和最重要的控件

source: Curl straight quotes (“'” → ’, “"” → “”). Turn off for languages that need straight apostrophes.
de: Wandelt gerade Anführungszeichen in typografische um (“'” → ’, “"” → “”). Schalt es für Sprachen aus, die gerade Apostrophe brauchen.
es: Convierte las comillas rectas (“'” → ’, “"” → “”). Desactívalo para los idiomas que necesitan apóstrofos rectos.
et: Muundab sirged ülakoma- ja jutumärgid tüpograafilisteks (' → ’, " → “”). Lülita välja keelte jaoks, mis vajavad sirgeid ülakomasid.
fr: Transforme les guillemets droits (« ' » → ’, « " » → « »). Désactive-le pour les langues qui ont besoin d'apostrophes droites.
hu: Megformálja az egyenes idézőjeleket („'” → ’, „"” → „”). Kapcsold ki azoknál a nyelveknél, amelyeknek egyenes aposztróf kell.
it: Arrotonda le virgolette dritte (“'” → ’, “"” → “”). Disattivalo per le lingue che hanno bisogno di apostrofi dritti.
ja: まっすぐな引用符を丸めます（“'” → ’、“"” → “”）。まっすぐなアポストロフィが必要な言語ではオフにしてください。
ko: 곧은 따옴표를 둥글게 바꿔요 (“'” → ’, “"” → “”). 곧은 아포스트로피가 필요한 언어에서는 꺼주세요.
ms: Lengkukkan tanda kutip lurus (“'” → ’, “"” → “”). Matikan untuk bahasa yang perlukan tanda kutip lurus.
pt: Curva as aspas retas (“'” → ’, “"” → “”). Desliga para idiomas que precisam de apóstrofos retos.
ru: Заменять прямые кавычки на типографские (“'” → ’, “"” → “”). Выключите для языков, где нужны прямые апострофы.
zh_hans: 把直引号弯化（“'” → ’，“"” → “”）。需要直撇号的语言请关掉。

source: Current line
de: Aktuelle Zeile
es: Línea actual
et: Praegune rida
fr: Ligne actuelle
hu: Aktuális sor
it: Riga corrente
ja: 現在の行
ko: 현재 줄
ms: Baris semasa
pt: Linha atual
ru: Текущая строка
zh_hans: 当前行

source: Current sentence
de: Aktueller Satz
es: Frase actual
et: Praegune lause
fr: Phrase actuelle
hu: Aktuális mondat
it: Frase corrente
ja: 現在の文
ko: 현재 문장
ms: Ayat semasa
pt: Frase atual
ru: Текущее предложение
zh_hans: 当前句子

source: Current word
de: Aktuelles Wort
es: Palabra actual
et: Käesolev sõna
fr: Mot actuel
hu: Aktuális szó
it: Parola attuale
ja: 現在の単語
ko: 현재 단어
ms: Perkataan semasa
pt: Palavra atual
ru: Текущее слово
zh_hans: 当前单词

source: Currently active
de: Gerade aktiv
es: Activo ahora
et: Praegu aktiivne
fr: Actif actuellement
hu: Jelenleg aktív
it: Attivo ora
ja: 現在有効
ko: 현재 활성화됨
ms: Sedang aktif
pt: Ativo agora
ru: Сейчас активен
zh_hans: 当前已启用

source: Cursor control style
de: Stil der Cursorsteuerung
es: Estilo de control del cursor
et: Kursorijuhtimise stiil
fr: Style de contrôle du curseur
hu: Kurzorvezérlés stílusa
it: Stile di controllo del cursore
ja: カーソル操作のスタイル
ko: 커서 제어 스타일
ms: Gaya kawalan kursor
pt: Estilo de controlo do cursor
ru: Стиль управления курсором
zh_hans: 光标控制样式

source: Cursor feel
de: Cursor-Gefühl
es: Sensación del cursor
et: Kursori tundmus
fr: Comportement du curseur
hu: Kurzor érzés
it: Sensazione del cursore
ja: カーソルの感触
ko: 커서 느낌
ms: Rasa kursor
pt: Sensação do cursor
ru: Ощущение курсора
zh_hans: 光标手感

source: Cursor left
de: Cursor links
es: Cursor a la izquierda
et: Kursor vasakule
fr: Curseur à gauche
hu: Kurzor balra
it: Cursore a sinistra
ja: カーソルを左へ
ko: 커서 왼쪽
ms: Kursor kiri
pt: Cursor à esquerda
ru: Курсор влево
zh_hans: 光标左移

source: Cursor response
de: Cursor-Reaktion
es: Respuesta del cursor
et: Kursori reaktsioon
fr: Réponse du curseur
hu: Kurzorválasz
it: Risposta del cursore
ja: カーソルの反応
ko: 커서 반응
ms: Tindak balas kursor
pt: Resposta do cursor
ru: Реакция курсора
zh_hans: 光标响应

source: Cursor right
de: Cursor rechts
es: Cursor a la derecha
et: Kursor paremale
fr: Curseur à droite
hu: Kurzor jobbra
it: Cursore a destra
ja: カーソルを右へ
ko: 커서 오른쪽
ms: Kursor kanan
pt: Cursor à direita
ru: Курсор вправо
zh_hans: 光标右移

source: Cursor shrink
de: Cursor-Verschmälerung
es: Estrechamiento del cursor
et: Kursori ahendamine
fr: Rétrécissement du curseur
hu: Kurzor zsugorodása
it: Restringimento del cursore
ja: カーソルの縮小
ko: 커서 축소
ms: Kursor mengecil
pt: Encolhimento do cursor
ru: Сжатие курсора
zh_hans: 光标收缩

source: Cursor stride
de: Cursor-Schrittweite
es: Paso del cursor
et: Kursori sammusuurus
fr: Pas du curseur
hu: Kurzor lépésköze
it: Passo del cursore
ja: カーソルの移動幅
ko: 커서 이동 단위
ms: Langkah kursor
pt: Passo do cursor
ru: Шаг курсора
zh_hans: 光标步长

source: Cursor styles
de: Cursor-Stile
es: Estilos del cursor
et: Kursoristiilid
fr: Styles de curseur
hu: Kurzorstílusok
it: Stili del cursore
ja: カーソルのスタイル
ko: 커서 스타일
ms: Gaya kursor
pt: Estilos do cursor
ru: Стили курсора
zh_hans: 光标样式

source: Curve
de: Kurve
es: Curva
et: Kõver
fr: Courbe
hu: Ív
it: Curva
ja: 曲線
ko: 곡선
ms: Lengkung
pt: Curva
ru: Кривая
zh_hans: 曲线

source: Custom
de: Benutzerdefiniert
es: Personalizada
et: Kohandatud
fr: Personnalisée
hu: Egyedi
it: Personalizzata
ja: カスタム
ko: 사용자 설정
ms: Tersuai
pt: Personalizada
ru: Свой
zh_hans: 自定义

source: Custom Actions
de: Eigene Aktionen
es: Acciones personalizadas
et: Kohandatud tegevused
fr: Actions personnalisées
hu: Egyéni műveletek
it: Azioni personalizzate
ja: カスタムアクション
ko: 맞춤 동작
ms: Tindakan Tersuai
pt: Ações personalizadas
ru: Свои действия
zh_hans: 自定义操作

source: Custom Keyboards
de: Benutzerdefinierte Tastaturen
es: Teclados personalizados
et: Kohandatud klaviatuurid
fr: Claviers personnalisés
hu: Egyéni billentyűzetek
it: Tastiere personalizzate
ja: カスタムキーボード
ko: 사용자 지정 키보드
ms: Papan kekunci tersuai
pt: Teclados personalizados
ru: Свои клавиатуры
zh_hans: 自定义键盘

source: Custom Panels
de: Eigene Panels
es: Paneles personalizados
et: Kohandatud paneelid
fr: Panneaux personnalisés
hu: Egyedi panelek
it: Pannelli personalizzati
ja: カスタムパネル
ko: 맞춤 패널
ms: Panel Tersuai
pt: Painéis personalizados
ru: Свои панели
zh_hans: 自定义面板

source: Custom action
de: Eigene Aktion
es: Acción personalizada
et: Kohandatud tegevus
fr: Action personnalisée
hu: Egyéni művelet
it: Azione personalizzata
ja: カスタムアクション
ko: 사용자 지정 동작
ms: Tindakan tersuai
pt: Ação personalizada
ru: Своё действие
zh_hans: 自定义操作

source: Custom actions, panels, and imported themes
de: Eigene Aktionen, Panels und importierte Themes
es: Acciones personalizadas, paneles y temas importados
et: Kohandatud tegevused, paneelid ja imporditud teemad
fr: Actions personnalisées, panneaux et thèmes importés
hu: Egyéni műveletek, panelek és importált témák
it: Azioni personalizzate, pannelli e temi importati
ja: カスタムアクション、パネル、読み込んだテーマ
ko: 커스텀 동작, 패널, 가져온 테마
ms: Tindakan tersuai, panel dan tema yang diimport
pt: Ações personalizadas, painéis e temas importados
ru: Свои действия, панели и импортированные темы
zh_hans: 自定义操作、面板和导入的主题

source: Custom dictionaries
de: Importierte Wörterbücher
es: Diccionarios importados
et: Imporditud sõnaraamatud
fr: Dictionnaires importés
hu: Importált szótárak
it: Dizionari importati
ja: 読み込んだ辞書
ko: 가져온 사전
ms: Kamus yang diimport
pt: Dicionários importados
ru: Импортированные словари
zh_hans: 导入的词典

source: Custom emoji sets
de: Eigene Emoji-Sammlungen
es: Conjuntos de emojis personalizados
et: Kohandatud emojikogud
fr: Collections d’emojis personnalisées
hu: Egyéni emodzsikészletek
it: Set di emoji personalizzati
ja: カスタム絵文字セット
ko: 사용자 지정 이모티콘 세트
ms: Set emoji tersuai
pt: Conjuntos de emojis personalizados
ru: Свои наборы эмодзи
zh_hans: 自定义表情符号集

source: Custom feels are part of the membership.
de: Das individuelle Tippgefühl ist Teil der Mitgliedschaft.
es: Los ajustes de sensación personalizados son parte de la membresía.
et: Kohandatud tunnetus on osa liikmelisusest.
fr: Le ressenti personnalisé fait partie de l'abonnement.
hu: Az egyéni érzet a tagság részét képezi.
it: La sensazione personalizzata fa parte dell'abbonamento.
ja: カスタムの感触はメンバーシップに含まれます。
ko: 사용자 지정 느낌은 멤버십의 일부입니다.
ms: Rasa tersuai adalah sebahagian daripada keahlian.
pt: A sensação personalizada faz parte da subscrição.
ru: Собственные ощущения — часть членства.
zh_hans: 自定义手感属于会员功能。

source: Custom instructions
de: Eigene Anweisungen
es: Instrucciones personalizadas
et: Kohandatud juhised
fr: Instructions personnalisées
hu: Egyéni utasítások
it: Istruzioni personalizzate
ja: カスタム指示
ko: 사용자 지정 지침
ms: Arahan tersuai
pt: Instruções personalizadas
ru: Свои инструкции
zh_hans: 自定义指令

source: Custom keys
de: Eigene Tasten
es: Teclas propias
et: Kohandatud klahvid
fr: Touches perso
hu: Saját billentyűk
it: Tasti personalizzati
ja: カスタムキー
ko: 사용자 키
ms: Kekunci tersuai
pt: Teclas personalizadas
ru: Свои клавиши
zh_hans: 自定义按键

source: Custom languages
de: Eigene Sprachen
es: Idiomas personalizados
et: Kohandatud keeled
fr: Langues personnalisées
hu: Egyéni nyelvek
it: Lingue personalizzate
ja: カスタム言語
ko: 사용자 언어
ms: Bahasa tersuai
pt: Idiomas personalizados
ru: Свои языки
zh_hans: 自定义语言

source: Custom layouts
de: Eigene Layouts
es: Disposiciones personalizadas
et: Kohandatud paigutused
fr: Dispositions personnalisées
hu: Egyedi elrendezések
it: Layout personalizzati
ja: カスタムレイアウト
ko: 맞춤 레이아웃
ms: Susun atur tersuai
pt: Esquemas personalizados
ru: Свои раскладки
zh_hans: 自定义布局

source: Custom layouts and number row
de: Eigene Layouts und Zahlenreihe
es: Diseños personalizados y fila de números
et: Kohandatud paigutused ja numbridrida
fr: Dispositions perso et rangée de chiffres
hu: Egyéni kiosztások és számsor
it: Layout personalizzati e riga dei numeri
ja: カスタム配列と数字行
ko: 사용자 레이아웃 및 숫자 행
ms: Susun atur tersuai dan baris nombor
pt: Disposições personalizadas e linha de números
ru: Свои раскладки и цифровой ряд
zh_hans: 自定义布局和数字行

source: Custom layouts are part of the membership.
de: Benutzerdefinierte Layouts sind Teil der Mitgliedschaft.
es: Los diseños personalizados son parte de la membresía.
et: Kohandatud paigutused on osa liikmelisusest.
fr: Les dispositions personnalisées font partie de l'abonnement.
hu: Az egyéni elrendezések a tagság részét képezik.
it: I layout personalizzati fanno parte dell'abbonamento.
ja: カスタムレイアウトはメンバーシップに含まれます。
ko: 사용자 지정 키보드는 멤버십의 일부입니다.
ms: Susun atur tersuai adalah sebahagian daripada keahlian.
pt: Os esquemas personalizados fazem parte da subscrição.
ru: Свои раскладки — часть членства.
zh_hans: 自定义布局属于会员功能。
